/* Rate adjustment slider checkbox */
"Adjust rate:" = "Настроить скорость:";

/* label for the unit in the box for character limit */
"characters" = "символов";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Активация уведомления";

/* Label for speech faster */
"Fast:" = "Быстро:";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Глобальные горячие клавиши:";

/* Limit speech display to a given amount of characters */
"Limit to" = "Ограничить до";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Пауза/продолжить";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Пропустить уведомление";

/* Label speech slower */
"Slow" = "Медленно";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Системный по-умолчанию";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Это предварительное прослушивание голоса %@.";

/* Label for popup with voices */
"Voice:" = "Голос:";

/* Volume adjustment checkcbox */
"Volume:" = "Громкость:";

